export  const dataList = {
    slider:[
        {
            id:1,
            name:'One',
            title:'One - title',

        },
        {
            id:2,
            name:'Two',
            title:'two - title',

        },
        {
            id:3,
            name:'Three',
            title:'Three - title',

        },
    ],

}
export  const faqList = [
    {   
        id:1,
        question:'Какой-то вопрос - 1',
        answer:'Высокая плотность материала определяет значительную прочность при сохранении гибкости. Пропитка специальными водостойкими составами и внешнее покрытие пластиком или другим водонепроницаемым материалом позволяют использовать ламинированную строительную фанеру в качестве сборной опалубки.'
    },
    {   
        id:2,
        question:'Какой-то вопрос - 2',
        answer:'Высокая плотность материала определяет значительную прочность при сохранении гибкости. Пропитка специальными водостойкими составами и внешнее покрытие пластиком или другим водонепроницаемым материалом позволяют использовать ламинированную строительную фанеру в качестве сборной опалубки.'
    },
    {   
        id:3,
        question:'Какой-то вопрос - 3',
        answer:'Высокая плотность материала определяет значительную прочность при сохранении гибкости. Пропитка специальными водостойкими составами и внешнее покрытие пластиком или другим водонепроницаемым материалом позволяют использовать ламинированную строительную фанеру в качестве сборной опалубки.'
    },
    {   
        id:4,
        question:'Какой-то вопрос - 4',
        answer:'Высокая плотность материала определяет значительную прочность при сохранении гибкости. Пропитка специальными водостойкими составами и внешнее покрытие пластиком или другим водонепроницаемым материалом позволяют использовать ламинированную строительную фанеру в качестве сборной опалубки.'
    },
    {   
        id:5,
        question:'Какой-то вопрос - 5',
        answer:'Высокая плотность материала определяет значительную прочность при сохранении гибкости. Пропитка специальными водостойкими составами и внешнее покрытие пластиком или другим водонепроницаемым материалом позволяют использовать ламинированную строительную фанеру в качестве сборной опалубки.'
    },
]
export const docList = [
    {
        title:'Постановления',
        items:[
            {   
                id:1,
                title:'Жилищный кодекс РФ',
                text: '№ 3-т • 17.02.2023',
                link:'javascript:void(0)',
            },
            {   
                id:2,
                title:'Гражданский кодекс РФ',
                text: '№ 3-т • 17.02.2023',
                link:'javascript:void(0)',
            },
            {   
                id:3,
                title:'Федеральный Закон «Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации» от 11 ноября 2009г. №261-ФЗ.',
                text: '№ 3-т • 17.02.2023',
                link:'javascript:void(0)',
            }
        ],
    },
    {
        title:'Заявления',
        items:[
            {   
                id:1,
                title:'Постановление Правительства РО',
                text: '№ 3-т • 17.02.2023',
                link:'javascript:void(0)'
            },
            {   
                id:2,
                title:'Постановление Правительства РФ от 23.05.2006г. № 307 «Правила предоставления коммунальных услуг гражданам».',
                text: '№ 3-т • 17.02.2023',
                link:'javascript:void(0)'
            },
            {   
                id:3,
                title:'Федеральный Закон «Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации» от 11 ноября 2009г. №261-ФЗ.',
                text: '№ 3-т • 17.02.2023',
                link:'javascript:void(0)'
            },
        ]
    }
    
];
export const news = [
    {
        id:1,
        title:'График контрольного съема показаний (КСП) ИПУ по многоквартирным домам',
        intro:'В рамках проводимой мобилизационной кампании и в целях снижения социальной напряжённости среди населения, мобилизованным гражданам и членам их семей будет оказываться содействие.',
        date:'12 января',
        city:'Волгоград',
        
    },
    {
        id:2,
        title:'График контрольного съема показаний (КСП) ИПУ по многоквартирным домам',
        intro:'В рамках проводимой мобилизационной кампании и в целях снижения социальной напряжённости среди населения, мобилизованным гражданам и членам их семей будет оказываться содействие.',
        date:'12 января',
        city:'Волгоград',
    },
    {
        id:3,
        title:'График контрольного съема показаний (КСП) ИПУ по многоквартирным домам',
        intro:'В рамках проводимой мобилизационной кампании и в целях снижения социальной напряжённости среди населения, мобилизованным гражданам и членам их семей будет оказываться содействие.',
        date:'12 января',
        city:'Волгоград',
    },
   
]
export const tariffsList = [
    {
        id:1,
        name:'Горячая вода',
        value:23.3,
        dimesion:'Гкал',
        icon:'fa fa-tint',
        color:'#5846ff',
        company_id:9,
        document_id:190,
        parent_id:null,
        type:'hot'
    },
    {
        id:2,
        name:'Электричество',
        value:23.3,
        dimesion:'Гкал',
        icon:'fa fa-tint',
        color:'#5846ff',
        company_id:9,
        document_id:190,
        parent_id:null,
        type:'electro'
    },
    
    {
        id:3,
        name:'Холодная вода',
        value:23.3,
        dimesion:'Гкал',
        icon:'fa fa-tint',
        color:'#5846ff',
        company_id:9,
        document_id:190,
        parent_id:null,
        type:'cold'
    },
    {
        id:4,
        name:'Отопление',
        value:23.3,
        dimesion:'Гкал',
        icon:'fa fa-tint',
        color:'#5846ff',
        company_id:9,
        document_id:190,
        parent_id:null,
        type:'hot'
    },
    {
        id:5,
        name:'Газ',
        value:23.3,
        dimesion:'Гкал',
        icon:'fa fa-tint',
        color:'#5846ff',
        company_id:9,
        document_id:190,
        parent_id:null,
        type:'gaz'
    },
]
export const user = {
    firstname:'Константин',
    lastname:'Иванов',
    middlename:'Иванович',
    phone:'+7 999 999-99-99',
    email:'example@domain.com',
    adress:{
        street:'ул. Пушкина',
        house:'д. 8',
        apartment:'кв 17',
        count:'3',
        last_meterage:'21-04-2023',
        ls:'99990223',
        total_area:'67.6 м2'

    },

}